export const IdsAndSids = [
  { id: 12094, sid: 0 }, // 데보레카 반지
  { id: 11653, sid: 0 }, // 데보레카 목걸이
  { id: 11882, sid: 0 }, // 데보레카 귀걸이
  { id: 12276, sid: 0 }, // 데보레카 허리띠
  { id: 719897, sid: 0 }, // 라브레스카의 투구
  { id: 719898, sid: 0 }, // 죽은신의 갑옷
  { id: 719899, sid: 0 }, // 단의 장갑
  { id: 719955, sid: 0 }, // 단의 장갑
  { id: 719900, sid: 0 }, // 아토르의 신발
  { id: 719956, sid: 0 }, // 아토르의 신발
  { id: 715016, sid: 0 }, // 검은별 태도
  { id: 705509, sid: 0 }, // 마노스 목걸이
  { id: 705510, sid: 0 }, // 마노스 귀걸이
  { id: 705511, sid: 0 }, // 마노스 반지
  { id: 705512, sid: 0 }, // 마노스 허리띠
  { id: 705015, sid: 0 }, // 마노스 조련사의 옷
  { id: 705517, sid: 0 }, // 마노스 채집꾼의 옷
  { id: 705518, sid: 0 }, // 마노스 공예가의 옷
  { id: 705022, sid: 0 }, // 마노스 수렵꾼의 옷
  { id: 705032, sid: 0 }, // 마노스 항해사의 옷
  { id: 705037, sid: 0 }, // 마노스 요리사의 옷
  { id: 705047, sid: 0 }, // 마노스 연금술사의 옷
  { id: 705052, sid: 0 }, // 마노스 낚시꾼의 옷
];
